{
    "items": [{
            "popular": "true",
            "id": "1",
            "date": "2019-01-01",
            "firstName": "Наталля",
            "lastName": "Казак",
            "discipline": "Чалавек і свет",
            "discipline_id": "manandtheworld",
            "ageRange": "elementary",
            "title": "Жыццё дзікіх жывёл зімой",
            "requirements": "персанальны камп’ютар, экран, праектар",
            "length": "30",

            "methods": [
                "Групавая работа",
                "Гульня",
                "Мазгавы штурм"
            ],
            "themes": [
                "factchecking",
                "disinformation",
                "infosourcing"
            ],
            "summary": "Пры вывучэнні інфармацыі з розных крыніц пра зімоўку жывёл: роліка YouTube, верша і падручніка, дзеці даведаюцца  аб тым, якія змены ў жыцці звяроў адбываюцца з наступленнем зімы; змогуць растлумачыць, чаму звяры маюць розныя спосабы зімоўкі; зразумеюць, што інфармацыя ў розных крыніцах можа быць рознай і яе трэба правяраць. ",
            "text": [
                "## Прыкладны план урока",
                "__Першы этап__ – стварэнне псіхалагічнага настрою.",
                "__Другі этап__ – праверка засваення матэрыялу папярэдніх урокаў.Арганізуецца гульня“ Крыжыкі - нулікі”.Вучням прапануюцца гульнёвае поле з 9 клеткамі.Настаўнік зачытвае пытанні.Калі на гэтае пытанне можна адказаць“ так”,",
                "вучні ставяць у адпаведнай клетцы крыжык,",
                "калі“ не”– нулік. Затым арганізуецца ўзаемаправерка(прапануецца правільна запоўненае поле на лісце А4),",
                "узаемаацэнка. Калі сусед выканаў заданне без памылак,",
                "вучні паказваюць зялёны колер святлафора,",
                "1 - 3 памылкі– жоўты,",
                "больш за 3– чырвоны колер.",
                "Трэці этап– пыдрыхтоўка да ўспрымання новага матэрыялу.Вучням прапануецца верш: \n",
                "_Вьюги,_  ",
                "_вьюги на земле_  ",
                "_Взвились,_  ",
                "_завертели._  ",
                "_Снегу,_  ",
                "_снегу в декабре_  ",
                "_Намели метели._  ",
                "_Опустел холодный лес,_  ",
                "_Замер понемногу: Кто в норе,_  ",
                "_а кто залез_  ",
                "_В зимнюю берлогу._  ",
                "_Снится мишкам молодым_  ",
                "_Мед душистый,_  ",
                "_свежий._  ",
                "_Отощала без еды_  ",
                "_Вся семья медвежья._  ",
                "_Скучно зверю в холода._  ",
                "_Вьет пурга до ночи._  ",
                "_Даже белка из гнезда_  ",
                "_Вылезать не хочет._  ",
                "",
                "Арганізуецца гутарка,",
                "аб кім ідзе размова ў прапанаваным вершы,",
                "вучні прапануюць свае варыянты фармулёўкі тэмы ўрока",
                "__Чацвёрты этап__ – паведамленне тэмы,",
                "мэты ўрока.",
                "На дадзеным этапе фармулюцца тэма ўрока,",
                "мэта мовай вучняў,",
                "а таксама крытэрыі НаШтоБуЗУ",
                "*Пяты этап*– знаёмства з новым матэрыялам.Вучням прапануецца загадка пра мядзведзя.На дошцы з’ яўляецца малюнак мядзведзя.Настаўнік паведамляе,",
                "што зараз вучні даведаюцца,",
                "як рыхтуюцца да зімоўкі гэтыя звяры.Затым арганізуецца прагляд часткі відэароліка пра мядзведзя.Пасля прагляду відэа настаўнік задае пытанні:",
                "-Як рыхтуецца мядзведзь да зімоўкі ?",
                "-Чаму мы не ўбачым мядзведзя ў зімовым лесе ?",
                "Настаўнік абагульняе адказы вучняў,",
                "затым задае праблемнае пытанне: як бачым з відэа,",
                "мядзведзь назапашвае ежу сабе на зіму.Чаму ж тады ў вершы,",
                "які я вам чытала на пачатку ўрока,",
                "ёсць такія радкі: ",
                "",
                "_Снится мишкам молодым_  ",
                "_Мед душистый,_  ",
                "_свежий._  ",
                "_Отощала без еды_  ",
                "_Вся семья медвежья?_  ",
                "",
                "Пытанне абмяркоўваецца ў парах.",
                "Адказы былі наступныя : запасаў было мала і яны закончыліся;не ўсе мядзведзі зрабілі запасы.Арганізуецца абмеркаванне магчымых варыянтаў вырашэння гэтага спорнага пытання.Вучні прапанавалі прачытаць аб гэтым у школьным падручніку для старэйшых класаў,",
                "паколькі патрэбнай інфармацыі ў падручніку для першых класаў няма.Я ж прапанавала знайсці адказ у артыкуле“ Книги для чтения» для 1 класа“ Почему у большой медведицы рождаются маленькие медвежата ? ”.Далей была арганізавана гутарка па ўспрыманню прачытанага і супастаўленне пачутага з відэаролікам.Вучні прыйшлі да высновы,",
                "што ў роліку пададзена недакладная інфармацыя.Да той жа высновы вучні прыйшлі пры знаёмстве з інфармацыяй пра вожыка.",
                "На дадзеным этапе вучні знаёмяцца са спосабамі зімоўкі мядзведзя,",
                "вавёркі(паведамленне падрыхтаванага вучня),",
                "зайца(паведамленне падрыхтаванага вучня),",
                "вожыка,",
                "лісы(паведамленне падрыхтаванага вучня),",
                "барсука(паведамленне падрыхтаванага вучня).Як варыянт,",
                "настаўнік распавядае,",
                "што крыніцы інфармацыі бываюць надзейнымі : напрыклад,",
                "навуковыя артыкулы,",
                "энцыклапедыі,",
                "слоўнікі і зачытвае адтуль звесткі).",
                "",
                "__Шосты этап__ – замацаванне вывучанага матэрыялу.",
                "Малюнкі ўсіх звяроў размешчаны на дошцы.Затым вучням у парах прапануецца размеркаваць звяроў на дзве групы(тыя, хто ўпадаюць у спячку, і тыя, хто вядуць актыўны вобраз жыцця).Пасля гэтага ў групах вучні знаходзяць адказ на пытанне: чаму кожная з груп звяроў абрала менавіта такі спосаб зімоўкі ?",
                "На гэтым жа этапе– гульня“ Хто пакінуў сляды на снезе ? ”; выкананне заданняў у рабочым сшытку",
                "__Сёмы этап урока__ – падвядзенне вынікаў урока. Вучні адказваюць на ключавое пытанне ўрока.Арганізуецца гутарка аб неабходнасці аказання дапамогі лясным жыхарам(кармушкі, корм)",
                "Заключны этап– рэфлексія.Закончы сказ :",
                "Сёння на ўроку я даведаўся…",
                "Мяне здзівіла…",
                "Мне спадабалася…",
                "Мне засталося незразумелым…",
                "На наступным уроку я хацеў бы… "
            ],

            "tips": "Дамашняе заданне ў 1-м класе можна не задаваць. Але можна папрасіць вучняў запытацца ў бацькоў, як яны вызначаюць, ці праўдзівая крыніца інфармацыі, якой яны карыстаюцца. ",
            "links": [{
                "name": "Матэрыял",
                "url": "https://www.youtube.com/watch?v=arGva4yLjhU"
            }]
        },
        {
            "id": "2",
            "date": "2019-02-10",
            "firstName": "Кацярына",
            "lastName": "Скрыган",
            "discipline": "Біялогія",
            "discipline_id": "biology",
            "ageRange": "primary",
            "title": "Ці трэба рабіць прышчэпкі?",
            "requirements": "экран ці раздрукоўка плаката",
            "length": "7",

            "methods": [
                "Групавая работа",
                "Дыскусія"
            ],
            "themes": [
                "factchecking"
            ],
            "summary": "Як уводзіны ў тэму ўрока вучні параўноўваюць паведамленні у СМІ, якія супярэчаць адно другому. Напрыклад, пра шкоду і карысць прышчэпак. Каб даведацца праўду, вучні скарыстаюцца ведамі па тэме ўрока.",
            "text": [
                "Пастаноўка мэты ўрока мовай вучняў праз ключавое пытанне ",
                "Ключаваое пытанне: у СМІ існуе дзве палярныя думкі,",
                "адлюстраваныя на плакатах: 1) прышчэпкі абавязкова трэба рабіць;2) прышчэпкі - гэта зло.Паглядзіце на гэтыя ілюстрацыі і вызначыце, якая пазіцыя вам бліжэй.Аргументуйце сваё меркаванне.",
                "Навучэнцам даецца час на абмеркаванне(каля адной хвіліны).Абмеркаванне ідзе ў парах.Адказваюць навучэнцы па жэрабі.Пасля абмеркавання настаўнік прапануе правесці галасаванне“ Ці трэба рабіць прышчэпкі ? ”.Праводзіць падлік галасоў, вынік запісвае на дошцы.Да гэтага выніку неабходна абавязкова вярнуцца ў канцы ўрока.Прапанаваць навучэнцам яшчэ раз прагаласаваць і параўнаць з вынікамі галасавання ў пачатку ўрока.Выхад на тэму ўрока",
                "Настаўнік задае пытанне: «Якая сувязь паміж тэмай урока і прышчэпкамі ? ».Выходзім на адказ : «Прышчэпкі стымулююць развіццё імуннага адказу».Больш падрабязна механізм развіцця імуннага адказу мы і разбярэм на сённяшнім уроку.",
                "Мэта ўрока на мове навучэнцаў",
                "Настаўнік прапануе навучэнцам сфармуляваць мэту ўрока і запісвае яе на дошцы.Да гэтай фармулёўкі неабходна вярнуцца ў канцы ўрока.",
                "Да канца ўрока я буду ведаць: «Што такое імунны адказ і як ён развіваецца»."
            ],
            "tips": "Практыкаванне для пагружэнне ў тэму ўрока. Абавязкова вярнуцца да яго у канцы ўрока. ",
            "links": [{
                "name": "Плакаты для абмеркавання",
                "url": "http://www.nastaunik.info/sites/default/files/news/image_extra/pryshchepki-plakaty.jpg "
            }]
        }, 
        {
            "id": "3",
            "date": "2019-02-03",
            "firstName": "Святлана",
            "lastName": "Іванюшына",
            "discipline": "Чалавек і свет",
            "discipline_id": "manandtheworld",
            "ageRange": "elementary",
            "title": "Князёўна з трыма імёнамі",
            "requirements": "персанальны камп’ютар, экран, праектар, раздрукоўкі малюнкаў, падручнік",
            "length": "30",
            "methods": [],
            "themes": ["factchecking", "mediagenres", "mediasources"],
            "summary": "Вучні параўноўваюць як факт з жыцця Рагнеды паказан у розных жанрах медыя: кіно, летапісе, падручніку і робяць высновы пра надзейнасць крыніц інфармацыі",
            "text": [
                "Дзеці працуюць над пытаннем: Якія віды медыя больш праўдзіва дапамогуць разгадаць гістарычную загадку: “Чаму дзяўчыну называюць “Князёўна з трыма імёнамі”?",
                "",
                "Этап 1. Прагляд відэафрагмента фільма“ Вікінг”",
                "",
                "https: //drive.google.com/open?id=1lQI474y79IbJhM5DSA4FSpRXwJ7_hG4A ",
                "Заданне для прагляду: падумайце,",
                "хто з герояў вам больш даспадобы і чаму: галоўны герой - мужчына ці гераіня– дзяўчына.",
                "",
                "(выказванне меркаванняў дзяцей– франтальна, правіла непадымання рукі) -",
                "Паглядзіце фрагмент яшчэ раз і апішыце,",
                "якія эмоцыі і пачуцці выклікаюць у вас гэтыя героі,",
                "якія,",
                "на ваш погляд,",
                "словы характарызуюць іх.У якасці дапамогі для вас– слоўнік эмоцый.Але вы можаце дадаваць і свае словы.Напішыце іх на чыстых палосках паперы.",
                "",
                "Меркавані пра характар герояў",
                "",
                "Слоўнік эмоцый: Мужнасць,",
                "моц,",
                "смелаць,",
                "дабрыня,",
                "злосць,",
                "ганарлівасць,",
                "жорсткасць,",
                "адвага,",
                "спачуванне,",
                "крыўда,",
                "гнеў,",
                "расчараванне,",
                "нянавісць,",
                "абраза,",
                "шкадаванне.",
                "",
                "Дзеці замацоўваюць выбраныя словы(франтальна, лёсаванне) каля фотаздымкаў герояў.Настаўнік пераварочвае фотаздымкі(на адваротным баку напісаныя імёны– гэта дапаможа адысці ад стэрэатыпу зрокавага вобразу фільма; і на дошцы з’ яўляюцца імёны: Рагнеда і Уладзімір.",
                "",
                "Этап 2. Праца з малюнкамі летапісу:",
                "",
                "-Паназірайце за малюнкам у групе.На малюнку надпіс“ Не хачу разуці рабыніча”. -",
                "Падпішыце персанажаў, выкарыстоўваючы словы: Рагнеда, Уладзімір, бацька Рагнеды(у кожнай групы аднолькавы малюнак з летапісу). -",
                "Падумайце, якім чынам адбывалася сватаўство паводле летапісу ?",
                "-Ці бачыце вы адрозненне паміж малюнкам летапісу і тым, што вы бачылі ў фільме ?",
                "(Дзеці робяць выснову, што, паводле малюнка летапісу, Уладзімір размаўляў толькі з бацькам Рагнеды, а Рагнеда выказала свае думкі бацьку, а не Уладзіміру.Гутарка паміж дзяўчынай і Уладзімірам на малюнку летапісу не адлюстравана, але словы абразы паводле таго, што Уладзімір– сын рабыні, яна выказала) Высказванні прадстаўнікоў груп– па жаданні. -",
                "Ці змяніліся вашы адносіны да герояў ? (меркаванні дзецей) -",
                "Этап 3. Праца з тэкстам падручніка.",
                "",
                "-",
                "Зараз працуем у парах : кожная пара атрымае свой нумар(1, 2, 3).У адпаведнасці з гэтым нумарам вам неабходна прачытаць такі ж нумар абзаца падручніка на с .40 і запоўніць пропускі ў тэкставым пазле па тэме.",
                "",
                "Дзеці запаўняюць таблічкі ў сваіх сшытках Адказы падмацоўваюцца малюнкамі на прэзентацыі -",
                "Да якой высновы зараз можам прыйсці ?",
                "-Ці змяніліся ў вас адносіны да герояў ? (Так, з’ явілася спачуванне Рагнедзе, незадаволенасць дзеяннямі Уладзіміра) -",
                "Якія факты з падручніка далі вам больш поўны малюнак дзеяння і дазволілі зірнуць на герояў па - іншаму ? (Рагнедзе было толькі 14 год: яна ўжо згадзілася выйсці замуж за іншага; Уладзімір забіў яе родных)",
                "",
                "",
                "",
                "Падсумаванне.Пошук адказу на адкрытыя пытанні",
                "",
                "-",
                "Як вы лічыце, якія з медыяпаведамленняў больш дакладна нам перадалі інфармацыю : фільм, летапіс ці падручнік ? (Летапіс і падручнік) -",
                "Чаму ? (Бо гістарычныя факты ў іх прадстаўлены больш дакументальна) -",
                "Па якой прычыне фільм нельга назваць праўдзівай крыніцай інфармацыі ? (У ім– вымысел сцэнарыстаў і рэжысёраў) -",
                "Зрабіце выснову : як распазнаць праўду і няпраўду ў адлюстраванні гісторыі праз медыятэксты ?",
                "(Трэба выкарыстоўваць дадзеныя з розных крыніц, розныя медыятэксты, параўноўваць іх паміж сабой, шукаць, якія з іх носяць канкрэтна - гістарычны і больш праўдзівы характар(летапіс, фотаздымак, архіўныя матэрыялы), а якія ў змесце маюць элементы фантазіі аўтараў)"
            ],
            "tips": "",
            "links": [{
                    "name": "Прэзентацыя",
                    "url": "https://drive.google.com/open?id=1RgTsdblH7RI5CjWMDkazZWCwRxlNTpSe"
                },
                {
                    "name": "Урок цалкам",
                    "url": "http://www.nastaunik.info/node/16493"
                },
                {
                    "name": "фрагмент відэафільма “Вікінг”",
                    "url": "https://drive.google.com/open?id=1lQI474y79IbJhM5DSA4FSpRXwJ7_hG4A"
                }
            ]
        },
        {
            "id": "4",
            "date": "2019-02-10",
            "firstName": "АУП",
            "lastName": "",
            "discipline": "Выхаваўчы занятак",
            "discipline_id": "educational",
            "ageRange": "adults",
            "title": "Воўк і сямёра казлянят",
            "requirements": "",
            "length": "15",

            "methods": [
                "Ролевая гульня",
                "Дыскусія"
            ],
            "themes": ["pii", "security", "factchecking"],
            "summary": "Кожны ўдзельнік атрымлівае ролю героя казкі і праз гульню набывае асновы медыя-інфармацыйных кампетэнцый: веды пра маніпуляцыі і сродкі ўплыву на людзей, навыкі праверкі інфармацыі і інфармацыйнай бяспекі, уменні супрацьстаяць маніпулятыўным прыёмам. Практыкаванне развівае крытычнае мысленне, уменні рабіць адказны выбар, прымаць рашэнні,  можа праводзіцца як у пачатковых класах, так і для дарослай аўдыторыі, падчас класнай і інфармацыйнай  гадзіны, урокаў інфарматыкі, АБЖ.",
            "text": ["Дзеці некалькі хвілін гуляюць у ролевую гульню “Воўк і сямёра казлянят”.",
                "Умовы гульні: Усе вучні выцягваюць паперкі са сваёй роляй: 7 “казлянят”, астатнія напалову “козы”, напалову “ваўкі”.  Калі клас даволі вялікі, можна прымяніць тэхніку “акварыюм”, калі частка вучняў становяцца назіральнікамі і атрымоўваюць заданне запісаць усе заўважаныя спосабы ўплыву ці маніпуляцыі. Усе, акрамя “казлянят” не агучваюць свае ролі.",
                "“Казляняты” збіраюцца ў адным месцы, а да іх па чарзе грукаюцца астатнія. Мэта “ваўка” – прыкінуцца “казою” і патрапіць да казлянят, каб іх з’есці. “Каза” павінна пераканаць “казлянят” “адчыніць дзверы”, каб іх пакарміць.  “Казляняты” могуць задаваць пытанні, каб зразумець, хто да іх пагрукаўся “воўк” ці “каза”. Калі яны ўпускаюць “ваўка”, то адно “казлянятка” выходзіць з гульні (“воўк” яго з'ядае). Калі не пускаюць “казу”, то адно “казлянятка” “памірае з голаду”. Калі ўпускаюць “казу” - “каза” застаецца разам з “казлянятамі” і папаўняе іх каманду.",
                "Праз некаторы час настаўнік гульню спыняе і дзеці пераходзяць да яе абмеркавання.",
                "Рэфлексія.",
                "Пытанні для абмеркавання могуць быць рознымі ў залежнасці ад узросту і мэты заняткаў.",
                "Калі мэта – навучыць бяспецы ў інтэрнэце малодшых школьнікаў, прапануюцца наступныя пытанні:",
                "Ці лёгка распазнаць, калі чалавек хлусіць, а калі кажа праўду, калі ты яго не ведаеш? Што рабіць, калі прапановы ад невядомых прыходзяць на электронную пошту, у чат, у сацыяльную сетку ці калі нехта звоніць з незнаёмага нумара? Ці заўсёды “ваўкі” выглядаюць “ваўкамі” у інтэрнэце? Якой інфармацыі не павінна быць у адкрытым доступе? ...",
                "Дамашняе заданне: праверыць свае сацыяльныя сеткі і выдаліць інфармацыю, якая можа быць небяспечнай.",
                "Пытанні для абмеркавання будуць мяняцца ў залежнасці ад акцэнту занятку.",
                "Пытанні “ваўкам”: Якія сродкі маніпуляцыі вы выкарысталі? Ці сустракалі вы падобныя сродкі ў СМІ, рэкламе?",
                "Пытанні “казлянятам”: Як можна было праверыць інфармацыю? Якія крытэры вы выкарыстоўвалі, каб прыняць рашэнне? Якія пытанні былі найбольш эфектыўнымі? Ці лёгка было прыняць рашэнне? Ці можна назваць ваша рашэнне адказным? Чаму не пусцілі “казу”, хаця яна гаварыла чыстую праўду?",
                "Пытанні “козам”: Ці лёгка пераканаць аўдыторыю, калі вы ведаеце, што праўда на вашым баку? Што б вы памянялі ў тактыцы пераканання?",
                "Пытанні да ўсіх: Што вы адчувалі? Што найбольш выклікала давер? Чаму мы давяраем аднаму чалавеку ці СМІ, але не давяраем іншаму? Што трэба рабіць, каб нам давяралі?",
                "Высновы.",
                "Настаўнік дапамагае вызначыць параметры, якія выклікаюць давер ці недавер у людзей. Падводзіць да фармулявання правіл крытычнага стаўлення да ўсёй інфармацыі, якая паступае праз інтэрнэт або з іншых незнаёмых крыніц.",
                "Адаптацыя практыкавання з кнігі:",
                "Практична медіаосвіта:  авторські уроки. Збірка / Ред.-упор. В. Ф. Іванов, О. В. Волошенюк –",
                "Київ: Академія української преси, Центр вільної преси, 2013. – 447 с."
            ],
            "tips": "",
            "links": [{
                "name": "Крыніца практыкавання",
                "url": "http://www.aup.com.ua/uploads/Avtorski_yroku.pdf"
            }]
        },
        {
            "id": "5",
            "popular": "true",
            "date": "2019-02-04",
            "firstName": "Лера",
            "lastName": "Сом",
            "discipline": "Мастацтва",
            "discipline_id": "arts",
            "ageRange": "primary",
            "title": "Плакат да 9 Мая",
            "requirements": "доступ у інтэрнэт",
            "length": "45",
            "methods": [
                "індывідуальная работа"
            ],
            "themes": ["infosearch", "medialanguage", "mediadecoding", "mediacreation"],
            "summary": " Дзеці ствараюць плакат (паштоўку) на 9 мая. Для гэтага знаёмяцца з сімваламі, якія выкарыстоўваюцца ў розных краінах (у Беларусі - кветкі яблыні, ва Украіне кветка маку, прабітая куляй, у Расіі - лента георгіеўскага кавалера Расійскай імперыі...), аналізуюць пасылы, якія яны нясуць, шукаюць у інтэрнэце слоганы да свята Перамогі. ",
            "text": [
                "Задача: навучыць вучняў аналізаваць медыя-паведамленне, якое нясуць плакаты.",
                "Задача: зразумець прынцыпы работы з сімваламі. "
            ],
            "tips": "З вучнямі гэтых класаў на ўроках беларускай мовы працуем па сістэме АА, таму правядзенне заняткаў па той жа схеме было ўспрынята вельмі станоўча.",
            "links": []
        }
    ],
    "all-disciplines": [
        { "key": "manandtheworld", "text": "Чалавек і свет" },
        { "key": "arts", "text": "Мастацтва" },
        { "key": "geography", "text": "Геаграфія" },
        { "key": "biology", "text": "Біялогія" },
        { "key": "history", "text": "Гісторыя" },
        { "key": "educational", "text": "Выхаваўчы занятак" },
        { "key": "literature", "text": "Літаратура" },
        { "key": "languages", "text": "Мова" },
        { "key": "physics", "text": "Фізіка" },
        { "key": "math", "text": "Матэматыка" },
        { "key": "computersciense", "text": "Інфарматыка" },
        { "key": "foreignlanguage", "text": "Замежная мова" }
    ],
    "all-age-groups": [
        { "key": "elementary", "text": "Дзеці" },
        { "key": "primary", "text": "Падлеткі" },
        { "key": "adults", "text": "Дарослыя" }
    ],
    "all-themes": [
        { "key": "factchecking", "text": "Фактчэкінг" },
        { "key": "mediagenres", "text": "Жанры медыя" },
        { "key": "mediasources", "text": "Крыніцы інфармацыі і іх надзейнасць" },
        { "key": "infosearch", "text": "Пошук інфармацыi" },
        { "key": "medialanguage", "text": "Мова медыя" },
        { "key": "mediadecoding", "text": "Дэкадаванне медыятэкстаў" },
        { "key": "mediacreation", "text": "Стварэнне, апрацоўка, прэзентацыя" },
        { "key": "pii", "text": "Ахова персанальных дадзеных" },
        { "key": "security", "text": "Інфармацыйная бяспека" },
        { "key": "disinformation", "text": "Дэзінфармацыя" },
        { "key": "infosourcing", "text": "Пошук і збор інфармацыі" }
    ],
    "all-competentions": [
        { "key": "reliablity", "text": "Доступ і надзейнасць крыніц"},
        { "key": "analisys", "text": "Аналіз медыя"},
        { "key": "assessment", "text": "Аценка медыя"},
        { "key": "creative", "text": "Стварэнне і карыстанне медыя прасторай"}
    ]
}